<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Index Page Language Lines
    |--------------------------------------------------------------------------
    */

    'top' => [
        'en' => 'अंग्रेजी',
        'np' => 'नेपा',
        'newsUpdate' => 'समाचार अपडेट',
        'home' => 'गृह'
    ],
    'index' => [
        'information' => 'टेक्नोलोजी एक विचार बाट उत्पादनहरु लाई अन्तिम उपभोक्ता को लागी सबै तरीका बाट लिन को लागी।',
        'feelFree' => 'हामी संग सम्पर्क गर्न नहिचकिचाउनुहोस्',
        'aboutCompany' => 'कम्पनीको बारेमा',
        'mission' => 'मिशन र दृष्टि',
        'founder' => 'संस्थापक सन्देश',
        'newsBoard' => 'हाम्रो न्यूजबोर्ड जाँच गर्नुहोस्',
        'gallery' => 'हाम्रो ग्यालरी',
        'partners' => 'हाम्रा साझेदारहरु',
        'popularBlogs' => 'लोकप्रिय ब्लगहरु',
        'newsletter' => 'हाम्रो न्यूजलेटर सदस्यता लिनुहोस्',
        'subscribe' => 'सदस्यता लिनुहोस्',
        'subscribeFormInput' => 'तपाइँको ईमेल प्रविष्ट गर्नुहोस्',
        'followUs' => 'अधिक को लागी हामीलाई पछ्याउनुहोस्',
        'readMore' => 'थप पढ्नुहोस्..',
        'exploreMore' => 'अझ धेरै अन्वेषण गर्नुहोस् ..',
        'projectComplete' => 'परियोजना पूरा',
        'satisfiedCustomer' => 'सन्तुष्ट ग्राहकहरु',
        'awardsWon' => 'पुरस्कार विजेता',
        'photo' => 'फोटोहरु',
        'serial_number' => 'क्र',
        'table_name' => 'नाम',
        'designation' => 'पदनाम',
        'download' => 'डाउनलोड',
        'file_name' => 'फाइल नाम'
    ],
    'footer' => [
        'committees' => 'हाम्रा समितिहरु',
        'quickLinks' => 'द्रुत लिंकहरु',
        'contact' => 'हामीलाई सम्पर्क गर्नुहोस'
    ],
    'contact' => [
        'fullName' => 'पुरा नाम',
        'email' => 'इ - मेल ठेगाना',
        'address' => 'ठेगाना',
        'phone' => 'फोन',
        'subject' => 'तपाइँको बिषय',
        'message' => 'तपाइँको सन्देश..',
        'submit' => 'पेस गर्नुहोस्',
        'location' => 'स्थान',
        'callUs' => 'हामीलाई कल गर्नुहोस्',
        'emailUs' => 'हामीलाई ईमेल गर्नुहोस्',
        'workTime' => 'काम गर्ने समय',
        'telecode' => '+९७७ / +0१'
    ],
    'breadcrumb' => [
        'news' => 'समाचार',
        'blogs' => 'ब्लगहरु',
        'downloads' => 'डाउनलोडहरु',
    ],
    'emptyInfo' => [
        'noMember' => 'कुनै सदस्य छैन ..',
        'noItem' => 'कुनै आइटम छैन ..'
    ]
];
